export default [
    {
      id: "1",
      point: '1',
      desc: 'ถือว่าเป็นปีทองสำหรับวงการต้นไม้เลยก็ว่าได้ สำหรับในปี พ.ศ.2563 หรือ ค.ศ. 2020 เพราะหลังจากที่คุณญาญ่า-อุรัสยา เสปอร์บันด์โพสรูปเธอกับต้นไม้ของเธอลงในโลกโซเชียล วงการต้นไม้ของประเทศไทยก็ไม่เหมือนเดิมอีกต่อไป กระแสดังกล่าวส่งผลให้ผู้คนจากหลากหลายวัยและอาชีพที่อาจจะเริ่มเบื่อกับการเวิร์คฟอร์มโฮม ออกมาจับจ่ายใช้สอยนำเอาต้นไม้ใบและต้นไม้ชนิดต่างๆมาแต่งบ้านกันมากขึ้น ผู้คนเริ่มกลับมาสนใจการปลูกต้นไม้ด้วยตนเองและทำให้ต้นไม้หลายชนิดกลายเป็นต้นไม้ยอดฮิตไปในชั่วข้ามคืน',
    },
    {
      id: "2",
      point: '3',
      desc: 'นต้นไม้ยืนต้นที่สามารถปลูกเป็นต้นไม้ประธานหรือเป็นฉากหลังได้ดี ลำต้นขนาดไม่ใหญ่มากจึงสามารถปลูกในสวนที่มีขนาดจำกัดได้ แต่ต้องมีแสงแดดเพียงพอ นิยมใช้ในการจัดสวนสไตล์จีน ญี่ปุ่นและอังกฤษ ระยะปลูกที่เหมาะสมคือ 4–8 เมตร ทนต่อบริเวณที่น้ำท่วมถึง สามารถปลูกริมถนน',
    },
    {
      id: "3",
      point: '2',
      desc: ' ต้นใบ และกลิ่นคล้ายผักชีลาวมากแต่มีขนาดโตกว่า สูงได้ถึง 60 เซนติเมตร – 2 เมตร มีดอกขนาดเล็กออกเป็นช่อตามก้าน มีกลีบเลี้ยงสีเขียว คล้ายถ้วยหุ้ม มีกลีบเล็กๆ',
    },
    {
      id: "4",
      point: '5',
      desc: ' ในธรรมชาติจะมีผีเสื้อกลางคืนชนิดหนึ่งที่กินน้ำหวานจากดอกของต้นไม้ชนิดนี้ไว้ในตัวเพื่อใช้ล่าเหยื่อ ขยายพันธุ์โดยการปักชำยอด ชอบแสงจัด ดินร่วนน้ำไม่ขัง นิยมปลูกเป็นไม้ประดับและกินยอดเป็นผักสด ปลูกในแปลงเพื่อสร้างความรู้สึกอ่อนช้อยหรือพรางตาวัสดุที่อยู่ด้านหลัง เหมาะกับปลูกในสวนชนบท สวนอังกฤษและสวนผักสวนครัว',
    },
    {
        id: "5",
        point: '4',
        desc: 'จัดเป็นต้นไม้พุ่มสูงประมาณ 3 เมตร สามารถปลูกได้ในบริเวณที่ได้รับแสงแดดตลอดวันหรือแสงแดดครึ่งวันได้ โตช้า ลายใบและโคนใบแหลม สีเขียวอมเหลือง เส้นใบและกึ่งกลางใบสีม่วงแดง ก้านใบสั้น เหมาะกับปลูกในสวนทุกประเภท แต่นิยมใช้กับสวนจีนและสวนญี่ปุ่นเนื่องจากใบสีแดงให้ความรู้สึกเหมือนธรรมชาติในฤดูใบไม้ร่วงที่ใบไม้เริ่มเปลี่ยนสี สามารถสร้างสีสันและจุดเด่นในสวนได้ไม่ยาก นิยมทั้งปลูกเป็นไม้กระถางหรือปลูกประดับแปลง',
      },
      {
        id: "6",
        point: '2',
        desc: 'ต้นไม้ที่เป็นที่นิยมอยู่เสมอสำหรับแคคตัสและต้นไม้อวบน้ำ ทั้งนำมาปลูกเป็นต้นไม้กระถางประดับในห้องที่มีแสงแดดส่องถึง หรือในปัจจุบันก็เริ่มนำออกไปปลูกประดับในสวนที่ให้ความรู้สึกเหมือนสวนทะเลทรายและแถบเมดิเตอร์เรเนียนอีกด้วย ซึ่งในปีนี้สายพันธุ์ที่มาแรงคงเป็นปราสาทนางฟ้า',
      },
    // More products...
  ]